Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2016_buhcciid_ja_geavaheddjiidaittardeaddjit_norggas.pdf.tmx
Source language: nob
Languages: sme

source: Med en økt overføring av tjenester fra spesialisthelsetjenesten til kommunene, blir dette desto viktigere.
sme: Dát šaddá vel deháleabbo go dávjjit sirdašuvvet bálvalusat spesialistadearvvašvuođabálvalusas suohkaniidda.

source: Dagens ressurser setter begrensninger i omfanget av dette arbeidet.
sme: Otná resurssat ráddjejit dán barggu viidodaga.

source: Utvalgte tema
sme: Válljejuvvon fáttát

source: Klagerett kun på papiret?
sme: Váidinvuoigatvuohta dušše báhpiris?

source: Pasient- og brukerrettighetene skal bidra til «Pasientens helsetjeneste».
sme: Pasieanta- ja geavaheddjiidvuoigatvuođat galget buvttihit «Pasieantta dearvvašvuođabálvalusa».

source: Dette forutsetter pasienter og brukere som kjenner sine rettigheter, som etterspør de og eventuelt klager dersom de mener de ikke oppfylles.
sme: Dát eaktuda pasieanttaid ja geavaheddjiid geat dovdet iežaset vuoigatvuođaid, ja ohcalit daid ja váidet jus oaivvildit ahte dat eai ollašuva.

source: Det forutsetter også tjenesteytere som kjenner rettighetene, praktiserer de og sikrer at deres pasienter og brukere er kjent med dem. Videre forutsetter det et klageorgan som effektivt bidrar til å sikre at tjenestene drives i samsvar med lov og forskrift.
sme: Dat maiddái eaktuda bálvalusfálliid mat dovdet vuoigatvuođaid, praktiserejit daid ja sihkkarastet ahte sin pasieanttat ja geavaheaddjit maiddái dovdet daid. Viidáset eaktuda dat váiddaorgána mii beaktilit veahkeha sihkkarastime ahte bálvalusat doaimmahuvvojit lágaid ja láhkaásahusaid olis.

source: Her er det svikt på alle tre områdene.
sme: Buot golmma suorggis lea beahttin.

source: Det er et alvorlig rettssikkerhetsproblem at kunnskapen om klagesaksbehandling og pasientrettigheter er mangelfull i helsetjenestene.
sme: Váilevaš máhtolašvuohta váiddaáššemeannudeami ja pasieantavuoigatvuođaid birra dearvvašvuođabálvalusain lea duođalaš riektesihkarvuođačuolbma.

source: Vi ser at tjenestesteder som mottar en klage, i for mange tilfeller ikke vet hvordan de skal behandle den.
sme: Mii oaidnit ahte bálvalusbáikkit mat ožžot váidaga, dávjá eai dieđe movt dan galgá meannudit.

source: Noen klager behandles som en ny søknad hvor klager får avslag på ny.
sme: Muhtun váidagat meannuduvvojit ođđa ohcamin mas váidaleaddji ohcan fas biehttaluvvo.

source: Noen behandler klagen, men sender den ikke videre til fylkesmannen slik de skal dersom de opprettholder den påklagede avgjørelsen.
sme: Muhtumat meannudit váidaga, muhto eai sádde dan viidáset fylkkamánnái nu mot galget jus bisuhit váidaluvvon mearrádusa.

source: Det er også eksempler på at tjenestestedene ikke har vært i stand til å fange opp at det er tale om en klage.
sme: Leat maiddái ovdamearkkat dasa ahte bálvalusbáikkit eai leat nákcen fuomášit ahte lea sáhka váidagis.

source: Pasienter og brukere forteller også om situasjoner hvor de føler seg utsatt for press for å la være å klage.
sme: Pasieanttat ja geavaheaddjit muitalit nai dilálašvuođaid birra main dovdet ahte leat bággejuvvon eai váidit.

source: De får beskjed om at dersom de får innvilget de tjenestene de søker om, vil andre pasienter få et dårligere tilbud.
sme: Sii ožžot dieđu ahte eará pasieanttat ožžot heajut fálaldaga, jus sidjiide mieđihuvvojit bálvalusat maid sii ohcet.

source: «Vi søkte om et kveldstilsyn for mamma fra hjemmesykepleien.
sme: “Mii ozaimet ruovttubuohccedivššus eadnái eahkesbearráigeahču.

source: Kommunalsjefen sa at dersom de innvilget dette, så ville det blant annet gå ut over tilbudet til de andre pasientene som trengte hjemmesykepleie.
sme: Suohkanhoavda dajai jus sii mieđihit dan, de dat earret eará čuohcá eará pasieanttaide geat dárbbašit ruovttubuohccedivššu.

source: Jeg synes det er vanskelig at jeg må ta ansvaret for dette» Noen tjenestesteder har kommet med uttalelser som sidestiller det å klage med forsøk på å «snike seg frem i køen».
sme: Mu mielas lea váttis ahte mun ferten váldit ovddasvástádusa dasa” Muhtun bálvalusbáikkit leat addán cealkámušaid mas váidin bálddastahttojuvvo dainna ahte lea geahččaleame “ beassat ovdalii vuordinráiddus.

source: Pasienter og brukere forteller at de kvier seg for å klage på helsetjenester fordi de ikke vil bli oppfattet som vanskelige.
sme: ” Pasieanttat ja geavaheaddjit muitalit ahte sii ballet váidalit dearvvašvuođabálvalusaid danin go eai hálit áddejuvvot čabuláganin.

source: Samtidig ser vi at omgjøringsprosenten samlet sett hos fylkesmennene for de som klager, er relativt høy.
sme: Seammás oaidnit mii ahte fylkkamánni rievdadanproseanta obbalaččat daid ovddas geat váidalit, lea oalle badjin.

source: Det er nødvendig med bevisstgjøring og kompetanseheving om pasientrettigheter og klagemuligheter i helse- og omsorgstjenesten.
sme: Dearvvašvuođa- ja fuolahusbálvalusa dárbbaša dihtomielalažžan dahkat pasieantavuoigatvuođaid ja váidalanvejolašvuođaid birra ja sin gelbbolašvuođa dárbbaša bajidit daid áššiid hárrái.

source: Det bør settes i verk tiltak som gjør at tjenestene på en bedre måte tilrettelegger for klagemuligheter og behandler klager på en riktig og tillitsfull måte.
sme: Berrejit álggahuvvot doaimmat maiguin bálvalusat buoret vuogi mielde láhčet dili váidalanvejolašvuođaide ja meannudit váidagiid rievttes ja luohttevaš vuogi mielde.

source: Ombudene er også bekymret for den lange saksbehandlingstiden hos enkelte fylkesmannsembeter.
sme: Áittardeaddjit váivašuvvet go áššemeannudeapmi váldá guhkes áiggi muhtin fylkkamánniámmáhiin.

source: I tillegg er det eksempler på saker der fylkesmannen sender saken tilbake til ny behandling i kommunen, uten at dette medfører en avklaring.
sme: Leat maiddái ovdamearkkat main fylkkamánni lea áššiid sádden ruovttoluotta suohkanii ođđa meannudeapmái, iige dat mielddisbuvtte makkárge čielggadeami.

source: I stedet blir det en ny runde hos fylkesmannen.
sme: Dan sádjái dat manná vuot fylkkamánnái.

source: Pasienter og brukere føler seg som kasteballer i systemet, hvor samlet saksbehandlingstid blir så lang at klage ikke lenger er en reell rettighet.
sme: Pasieanttat ja geavaheaddjit dovdet sii gártet máŋgga stuolu gaskii vuogádagas, mas ollislaš áššemeannudanáigi váldá nu guhkes áiggi ahte váidda ii leat šat duohta vuoigatvuohta.

source: Det er ikke tilstrekkelig å ha politikere som stadig fyller på med nye pasientrettigheter og ulike former for retningslinjer.
sme: Ii leat doarvái ahte politihkkárat addet eambbo ja eambbo pasieantavuoigatvuođaid ja iešguđetlágan njuolggadusaid.

source: Politikere må også forsikre seg om at helsetjenesten og tilsynsmyndighetene kapasitetsmessig og organisatorisk er i stand til å oppfylle de forventninger rettighetene gir.
sme: Politihkkárat šaddet maiddái sihkkarastit ahte dearvvašvuođabálvalus ja bearráigeahččaneiseválddit nagodit deavdit daid vuordámušaid maid vuoigatvuođat addet sihke kapasitehtalaččat ja organisatoralaččat.

source: Ombudene har sterkt fokus på å løse saker i samarbeid og i dialog med partene, før det blir en formell klage.
sme: Áittardeaddjit nannosit fokuserejit čoavdit áššiid ovttasbarggus ja gulahallamis osolaččaiguin, ovdalgo šaddá formála váidda.

source: Det vil ofte være bedre for partene at saken blir løst i samarbeid med ombudet, enn at det kommer et vedtak fra fylkesmannen flere måneder frem i tid.
sme: Dávjá lea buoret osolaččaide čoavdit ášši ovttasbarggus áittardeddjiin, go dan ahte boahtá fylkkamánnis mearrádus máŋga mánu maŋŋel.

source: Ombudene driver utadrettet virksomhet og har fokus på å bidra der konfliktene faktisk skjer.
sme: Áittardeaddjit doaimmahit olgguldas doaimmaid ja bidjet fokusa veahkehit doppe gos riiddut duođai dáhpáhuvvet.

source: Vi bruker ofte dialogmøter som verktøy, hvor vi kan bidra med informasjon og realitetsorientering til nytte for både tjenestested og bruker.
sme: Mii dávjá geavahit gulahallančoahkkimiid reaidun, gos mii addit dieđuid ja muitalit realitehta birra mii lea ávkin sihke bálvalusbáikái ja geavaheaddjái.

source: Denne arbeidsformen gjør at vi ofte kan løse sakene mer effektivt og på lavest mulig nivå.
sme: Dat bargovuohki dahká ahte áššit čovdojuvvot eanet beaktilit ja vuolimus vejolaš dásis.

source: Det er også mer sannsynlig at tillit til tjenestene kan gjenopprettes og samarbeidet mellom partene bedres, når konflikter løses i fellesskap.
sme: Lea maiddái eambbo jáhkehahtti ahte luohttámuš bálvalusaide sáhttá fas boahtit ruovttoluotta ja ovttasbargu buorrána osolaččaid gaskkas, go ovttas čoavdá riidduid.

source: Denne måten å jobbe på kan også bidra til økt fokus på kvalitetsarbeid hos tjenestene.
sme: Dát bargovuohki sáhttá veahkehit bálvalusaid bidjat eanet fokusa kvalitehtabargui.

source: Det er vår målsetting at denne arbeidsmetodikken også skal avhjelpe de kapasitetsproblemer som fylkesmannsembetene opplever.
sme: Min mihttomearri lea ahte dát bargometodihkka maiddái galgá veahkkin daid kapasitehtačuolmmaide maid fylkkamanneámmáhat vásihit.

source: Ombudene etterlyser og anbefaler:
sme: Áittardeaddjit váillahit ja ávžžuhit:

source:  en informasjonskampanje rettet mot landets innbyggere for å skape kunnskap om pasient- og brukerrettighetene. Ombudene bidrar gjerne i dette arbeidet.
sme:  diehtojuohkinkampánjja riikka ássiide vai ožžot gelbbolašvuođa pasieanta- ja geavaheddjiidvuoigatvuođaid birra Áittardeaddjit áinnas sáhttet veahkehit dáinna bargguin.

source:  en tilsvarende informasjonskampanje rettet mot tjenesteyterne
sme:  seammalágan diehtojuohkinkampánnja bálvalusdoaimmaheddjiide.

source:  en styrking av tilsynsordningen
sme:  nannema bearráigeahččanortnegis

source: Helseklage – det går fortsatt for tregt
sme: Dearvvašvuođaváidda - manná ain beare njozet

source: Pasienter som mener de er påført en behandlingsskade som følge av svikt ved ytelsen av helsehjelp, kan søke Norsk pasientskadeerstatning (NPE) om erstatning.
sme: Pasieanttat sáhttet ohcat Norgga pasieantavahátbuhtadusas (NPB) buhtadusa jus oaivvildit sii leat ožžon dikšunvahága dearvvašvuođaveahki addosa beahttima geažil.

source: Dersom pasientene er uenig i vedtaket som blir fattet, kan de klage til det nasjonale klageorganet for helsetjenesten, Helseklage.
sme: Pasieanttat sáhttet váidit nationála dearvvašvuođabálvalusa váiddaorgánii, Dearvvašvuođaváidalussii, jus eai leat ovttaoaivilis áššemearrádusain.

source: Dette skal sikre pasientens rett til å få saken vurdert av to uavhengige instanser.
sme: Dát galgá sihkkarastit pasieantta vuoigatvuođa guovtti sierra ásahusas oažžut ášši árvvoštallojuvvot.

source: Pasientskadenemnda ble 1.januar 2016 omorganisert og flyttet fra Oslo til Bergen.
sme: 1.b ođđajagimánus 2016:s pasieantavahátlávdegoddi ođđasisorganiserejuvvui ja fárrii Oslos Bergenii.

source: Ombudene var, i likhet med flere, allerede på dette tidspunktet kritiske til prosessen og stilte spørsmål ved forarbeidet og realismen i tidsplanen.
sme: Áittardeaddjit, nu go earát ge, dalle dán áigemuttus juo cuiggodedje proseassa ja ovdanbidje gažaldagaid ovdabarggu ja áigeplána ektui.

source: Historien viser at det var grunnlag for det.
sme: Historjá čájeha ahte dasa lei vuođđu.

source: Helse- og omsorgsdepartementet (HOD) ble orientert av Pasientskadenemnda (PSN) om at forventet saksbehandlingstid ville øke betraktelig som følge av omorganiseringen.
sme: Pasieantavahátlávdegoddi (PVL) dieđihii Dearvvašvuođa- ja fuolahusdepartementii (DFD) ahte vurdojuvvon áššemeannudanáigi boahtá ollu guhkut ođđasisorganiserema geažil.

source: Allerede i 2012 konstaterte Riksrevisjonen at Pasientskadenemnda ikke hadde tilstrekkelig kapasitet til å møte økningen i klagesaker.
sme: Riikarevišuvdna lei juo 2012:s gávnnahan ahte Pasieantavahátlávdegottis ii lean doarvái doaibmannákca dustet váiddaáššiid lassáneami.

source: Situasjonen ble ytterligere forverret med omorganiseringen, om enn forbigående.
sme: Dilli vearáskii eambbo ođđasisorganiserema geažil, vaikko soittii vássevaš.

source: Før flyttingen var saksbehandlingstiden på 12 måneder.
sme: Áššemeannudanáigi lei 12 mánu ovdal fárrema.

source: Per 1.april 2016 var det forventet at saksbehandlingstiden ville øke til 24,5 måneder ved utgangen av 2016.
sme: 1.b cuoŋománus 2016:s vurde ahte áššemeannudanáigi bođii guhkut 24,5 mánnui 2016 loahpas.

source: Til pasientene ble det informert om at saksbehandlingstiden var 20 måneder, men at man «i tiden som kommer også må regne med enda lengre saksbehandlingstid».
sme: Pasieanttat ožžo dieđu ahte áššemeannudanáigi lei 20 mánu, muhto “ovddasguvlui fertii vuordit ahte áššemeannudanáigi lea vel guhkit”.

source: Direktøren i Helseklage har nylig uttalt i media at fremtidig forventet saksbehandling ved årsskiftet 2016- 2017 var nede i 13 -14 måneder.
sme: Dearvvašvuođaváidalusa direktevra lea cealkán medias ahte vurdojuvvon boahttevaš áššemeannudeapmi 2016-2017 jahkemolsumis lei 13- 14 mánu.

source: Ombudene forventer at erstatningssøkerne gis en tilsvarende informasjon.
sme: Áittardeaddjit vurdet ahte buhtadusohccit ožžot seammalágan dieđu.

source: Som pasient- og brukerombud er vi opptatt av pasienters rettssikkerhet, og at deres rett til å få sin klage behandlet blir godt ivaretatt.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit beroštit pasieanttaid riektesihkarvuođas, ja ahte sin vuoigatvuohta oažžut váidaga meannuduvvot vuhtiiváldojuvvo bures.

source: For mange pasienter kan en behandlingsskade føre til store endringer i livet.
sme: Dikšunvahát sáhttá buktit ollu pasieanttaide stuora rievdadusaid eallimis.

source: Noen faller ut av arbeidslivet.
sme: Muhtumat gáhččet eret bargoeallimis.

source: Andre må bygge om huset sitt for at de skal kunne fungere i hverdagen.
sme: Earát fertejit hukset olles viesu eará ládje vai beaivválaččat galget sáhttit doaibmat.

source: Noen pasienter har fått redusert antatt levetid som konsekvens av pasientskade.
sme: Muhtun pasieanttaid eallináigi navdimis oatnu pasieantavahágahttima geažil.

source: For disse er det av stor betydning at saksbehandlingen tar kortest mulig tid, samtidig som kvaliteten ivaretas.
sme: Sidjiide lea dehálaš ahte áššemeannudeapmi manná nu jođánit go vejolaš, seammás go kvalitehta vuhtiiváldojuvvo.

source: Når en omgjøringsprosent i utmålingssakene hos PSN er på 32 %, er det vesentlig at saksbehandlingstiden blir kort.
sme: Go rievdadanproseassa PVL árvvoštallanáššiin lea 32%, de lea dehálaš ahte áššemeannudanáigi oatnu.

source: En forsvarlig saksbehandling er nødvendig for tilliten til Helseklage og helsemyndighetens ivaretakelse av pasientenes rettigheter.
sme: Dárbbašuvvo dohkálaš áššemeannudeapmi jus galgá leat luohttevašvuohta dasa ahte Dearvvašvuođaváidalus ja dearvvašvuođaeiseváldi fuolaha pasieanttaid vuoigatvuođaid.

source: Behandlingsfristen går på bekostning av det totale pasientforløpet
sme: Dikšunáigemearri čuohcá ollislaš pasieantaáigái

source: Spesialisthelsetjenesten skal gi pasienter som har rett til nødvendig helsehjelp en frist for når pasienten senest skal få helsehjelpen.
sme: Spesialistadearvvašvuođabálvalus galgá addit áigemeari goas maŋemusat sáhttet addit dearvvašvuođaveahki pasieanttaide geain lea vuoigatvuohta oažžut dárbbašlaš dearvvašvuođaveahki.

source: Fristen kan oppfylles ved at utredning eller behandling startes.
sme: Áigemearri sáhttá ollašuvvot jus čielggadeapmi dahje dálkkodeapmi álggahuvvo.

source: Helseforetakene måles på om de oppfyller fristen.
sme: Dearvvašvuođadoaimmahagat árvvoštallojuvvojit dan ektui ollašuhttet go áigemeari.

source: Tall fra Norsk pasientregister viser at fristen i større grad enn tidligere oppfylles ved at flere pasienter får innkalling til utredning og færre til behandling.
sme: Norgga pasieantaregistara logut čájehit áigemearri ollašuvvo dávjjit go ovdal danin go eambbo pasieanttat ožžot sisagohččuma čielggadeapmái, ja unnit oassi dikšui.

source: Ombudene deler bekymringen rundt denne utviklingen.
sme: Áittardeaddjit vuorjašuvvet dákkár ovdánemiin.

source: Ombudene erfarer at pasienter kalles inn til en første konsultasjon innen fristen, men at det er for lite fokus på at tidsbruken i det videre pasientforløpet skal være i tråd med god praksis.
sme: Áittardeaddjit vásihit pasieanttat gohččojuvvot vuosttaš čielggadeapmái áigemeari siskkobealde, muhto lea beare unnán fokusa ahte viidáset pasieantaáiggis galgá áigegeavaheapmi leat buori práksisa mielde.

source: Ombudene er bekymret for at fokuset på å unngå fristbrudd for oppstart behandling går ut over kvaliteten på det totale pasientforløpet.
sme: Áittardeaddjit vuorjašuvvet ahte fokusa garvit rihkkumis divššu álggaheami áigemeari čuohcá ollislaš pasieantaáiggi kvalitehtii.

source: Pasienter melder at de kommer raskt inn til første konsultasjon.
sme: Pasieanttat muitalit ahte sii jođánit besset vuosttaš ráđđádallamii.

source: Deretter skjer det lite.
sme: Muhto lea unnán mii geavvá dan maŋŋel.

source: Noen må vente i månedsvis før situasjonen avklares.
sme: Muhtumat fertejit vuordit máŋga mánu ovdalgo dilálašvuohta čielgá.

source: Pasienter har opplevd skinnargumenter for hvorfor behandling utsettes.
sme: Pasieanttat leat ožžon heajos ákkaid dasa manin dikšu maŋiduvvo.

source: En pasient fikk brev om at sykehuset trengte en ny utredning før oppstart behandling.
sme: Okta pasieanta oaččui reivve buohcceviesus ahte sii dárbbašedje ođđa čielggadeami ovdalgo sáhtte álggahit divššu.

source: Samtidig fikk pasienten muntlig beskjed om at manglende kapasitet var en hovedårsak til den lange ventetiden. Etter forutgående utredning ble pasient henvist til sykehus for operasjon i magen.
sme: Seammás pasieanta oaččui njálmmálaš dieđu ahte váilevaš návccat ledje váldosivvan Ráhkkaneaddji čielggadeami maŋŋel pasieanta čujuhuvvui buohccevissui čoavječuohpadeapmái.

source: Pasienten mottok brev med informasjon om rett til helsehjelp med frist for utredning/behandling.
sme: Pasieanta oaččui reivve mas lei áigemearri čielggadeapmái/dikšui ja ledje dieđut vuoigatvuođaid birra dearvvašvuođaveahkkái.

source: Både fastlegen og pasienten forventet operasjon innen fristen for det avklarte behandlingsbehovet.
sme: Sihke fástadoavttir ja pasieanta vurddiiba čuohpadusa dahkkot čielggaduvvon dikšundárbbu áigemeari siskkobealde.

source: Pasienten fikk kun en konsultasjon innen fristen, og operasjonen ble først gjennomført et år senere.
sme: Pasieanta oaččui dušše ovtta ráđđádallama áigemearrái, čuohpadus čađahuvvui easkka jagi maŋŋel.

source: Kontrolltimer på sykehusene skyves fremover i tid for å frigi kapasitet slik at frister ikke brytes.
sme: Buohcceviesuin sirdojuvvojit čuovvolandiimmut ovddas guvlui vai luvvejit návccaid nu ahte áigemearit eai rihkkojuvvo.

source: Nødvendige kontrolltimer er en viktig del av det helhetlige pasientforløpet, det er ingen salderingspost.
sme: Dárbbašlaš čuovvolandiimmut eai leat seastindoaimmat, dat leat dehálaš oassin ollislaš pasieantaáiggis.

source: I dialog med helsepersonell får vi tilbakemelding om at reglene for behandlingsfrister er lite kjent, vanskelige å forstå og ikke forenelig med den kliniske hverdagen.
sme: Dearvvašvuođabargit addet ruovttoluottadieđu ahte dikšunáigemeari njuolggadusat leat apmasat, váddásat ipmirdit ja eai heive klinihkalaš árgabeivviin.

source: Politisk målsetning om å unngå fristbrudd har medført rapporteringskrav.
sme: Politihkalaš mihttomearri garvit áigemeari rihkkuma lea mielddisbuktán raporterengáibádusa.

source: Rapportene viser ikke helhetsbildet, men helseforetakenes evne til å tilpasse seg disse målsettingene.
sme: Raporttat eai čájet olles gova, muhto dearvvašvuođadoaimmahagaid návcca iežaset heivehit dáid mihttomeriide.

source: Barn og unge
sme: Mánát ja nuorat

source: Ombudene mottar få henvendelser fra barn selv.
sme: Leat unnán mánát geat ieža váldet oktavuođa áittardeddjiiguin.

source: Ombudene blir gjerne kontaktet av pårørende som opplever at deres vurdering av behov for hjelp ikke imøtekommes.
sme: Áittardeddjiin áinnas váldet oapmahaččat oktavuođa geat vásihit ahte ii leat mieđiheapmi dasa mot sii árvvoštallet veahkkedárbbu leat.

source: Det kan være uenighet om form, omfang og kompetanse i den hjelp som gis.
sme: Sáhttá leat guovtteoaivilvuohta málle, viidodaga ja gelbbolašvuođa dáfus veahki ektui mii addo.

source: Erfaringene er at når et barn er syk eller har behov for omfattende bistand, blir hele familien berørt.
sme: Vásáhusat lea ahte olles bearrašii čuohcá go mánná lea buohcci dahje dárbbaša viiddis veahki.

source: Derfor er det viktig å få på plass riktig hjelp raskt.
sme: Danin lea dehálaš jođánit addit rievttes veahki.

source: Brukere med omfattende hjelpebehov møter ofte store utfordringer, og særlig hos kommunale tjenesteytere.
sme: Geavaheaddjit stuora veahkkedárbbuin dávjá vásihit stuora hástalusaid, ja earenoamážit suohkanlaš bálvalusfálliin.

source: Tilbudet varierer mellom kommunene, både når det gjelder kompetanse, organisering og ressursbruk.
sme: Fálaldat rievddada suohkaniid gaskkas, sihke gelbbolašvuođa, organiserema ja resursageavaheami dáfus.

source: I saker hvor ting har blitt tilspisset, har vi god erfaring med bruk av dialogmøter for å finne nye og bedre løsninger.
sme: Mis leat buorit vásáhusat geavahit ságastallančoahkkimiid vai gávdnat ođđa ja buorebut čovdosiid vearránan áššiide.

source: Vi møter også familier som har valgt å flytte, fordi de har hørt at den nye kommunen vil kunne gi et bedre tilbud enn fraflyttingskommunen.
sme: Mii maiddái deaivat bearrašiid geat leat válljen fárret go ledje gullan eará suohkan sáhttá addit buoret fálaldaga go suohkanis gos fárrejedje eret.

source: Ombudene arbeider for at familier med omfattende hjelpebehov må sikres tilstrekkelig hjelp uavhengig av bostedskommune.
sme: Áittardeaddjit barget sihkkarastime ahte bearrašat geain leat viiddis veahkkedárbbut, ožžot doarvái veahki beroškeahttá makkár suohkanis orrot.

source: Det vises også her til formålsparagrafen i pasient- og brukerrettighetsloven hvor «befolkningen skal få lik tilgang på tjenester av god kvalitet.
sme: Dás maiddái čujuhuvvo pasieanta- ja geavaheddjiidvuoigatvuođalága ulbmilparagráfii mii cealká “álbmogis galgá leat ovttalágan buriid bálvalusaid fidnen.

source: » Barn som er pasienter på sykehus, bør få behandling i en avdeling tilpasset deres alder.
sme: ” Mánát geat leat pasieantan buohcceviesus, berrejit divššu oažžut ossodagas mii lea heivehuvvon sin áhkkái.

source: Det kan være tøft for en 16-åring å bli lagt på en voksenavdeling.
sme: 16-Jahkásažžii sáhttá leat lossat biddjot rávisolbmoossodahkii.

source: Her bør ungdommens individuelle behov imøtekommes.
sme: Nuoraid individuáladárbbut berrejit vuhtiiváldojuvvot dás.

source: Barn og unge er ekstra sårbare når det gjelder helsespørsmål.
sme: Mánát ja nuorat lea eambbo rašit dearvvašvuođaáššiid dáfus.

source: For barn og ungdom som skal motta poliklinisk behandling, er det viktig at tidspunktene for avtalene i størst mulig grad tilpasses den enkeltes timeplan og livssituasjon.
sme: Lea dehálaš ahte áigemuttut šiehtadusain buoremus lági mielde leat heivehuvvon máná dahje nuora diibmoplánii ja eallindillái gii galgá oažžut poliklinihkalaš divššu.

source: Det er uheldig med for stort skolefravær.
sme: Ollu jávkan skuvllas ii leat buorre.

source: Den «annerledesheten» som barn og unge med behandlingsbehov representerer, bør i størst mulig grad minimaliseres ved stor grad av hensyntaking og fleksibilitet i forhold til dette.
sme: “Earáláganvuođa” maid mánát ja nuorat dikšundárbbuin ovddastit, berre nu bures go sáhttá unnidit go váldá dán beali eanemus lágiid vuhtii ja lea heivehanmunát dán ektui.
